@extends('project.master')

@section('title','Article Post')
@section('content')

    <!-- ******************** ARTICLE SINGLE PAGE START 

********************** -->
<div class="container-fluid contact_header">
     <img class="kanote" src="{{asset('project/img/cc/ka.png')}}">
         <div class="col-xs-12">
                <h1 style="line-height:100px;">Article</h1>
            </div>
    <img class="kanote_right" src="{{asset('project/img/cc/kan.png')}}">
        </div>

    <div class="container" style="margin-top:10px;">
        <div class="row col-md-8 article_1">
            <div class="well">
                <h3>
ရုတ္တရက္ Heart Attack ရခဲ့လ ွ် င္</h3>
                <i class="fa fa-user">&nbsp;&nbsp;Dr. Aung Thu&nbsp;&nbsp;</i>
                <i class="fa fa-calendar">&nbsp;&nbsp;29-April 2017</i>
                <img src="{{asset('project/img/article/heart.jpg')}}" alt="" class="img-responsive" style="float: right; padding-left:7px;">
                <p>အသက္ၾကီး လာသည္ႏွင့္ အမွ် ႏွလံုးေသြးေၾကာ က်ဥ္းေရာဂါ အနည္းႏွင့္ အမ်ား ျဖစ္ပြားလာတတ္ပါသည္။ တခ်ိဳ႕ ႏွလံုးေသြးေၾကာက်ဥ္း လူနာမ်ားသည္ ႏွလံုးေသြးေၾကာ က်ဥ္းေသာ ေရာဂါလကၡဏာ ပင္ မခံစားရဘဲ ရုတ္တရက္ ႏွလံုးေသြးေၾကာပိတ္ ျပီး Heart Attack ရတတ္ပါသည္။ ထုိ႔ အျပင္ ရုတ္တရက္ ရင္ဘတ္ေအာင့္လွ်င္ အျဖစ္ႏုိင္ဆံုးေသာ အျဖစ္အမ်ားဆံုးေသာ အေၾကာင္း အရာမွာ ႏွလံုးေသြးေၾကာပိတ္ျခင္း (Myocardial Infarct) ေၾကာင့္ ျဖစ္ပါသည္။

Heart Attack ရေသာ လူနာ၏ေရာဂါ လကၡဏာမ်ားမွာ
၁။ ရုတ္တရက္ ရင္ဘတ္ အလြန္အမင္းေအာင့္ျခင္း။ ထုိကဲ့သို႔ ရင္ဘတ္ေအာင့္ရာတြင္ ရင္ဘတ္၏ အလယ္တည့္တည့္တြင္ ညွစ္ထားသကဲ့သို႔ နာက်င္ျခင္းျဖစ္ပါသည္။
၂။ ထုိကဲ့သို႔နာက်င္ျခင္းသည္ ရင္ဘတ္အလယ္တည့္တည့္ျဖစ္ေသာ ႏွလံုးတြင္ ေအာင့္ျခင္း သာမက ဝဲဘက္ပုခံုး၊ ဝဲဘက္ လက္ေမာင္း၊ ဝဲဘက္ လက္ဖ်ံတစ္ေလွ်ာက္၊ လည္ပင္း၊ ေမးရိုး၊ ႏွင့္ ဝမ္းဗိုက္အေပၚပိုင္း တြင္ နာက်င္ျခင္း။
၃။ အလြန္အမင္း ေမာပန္းလာ၍ အသက္ရွဴမဝျခင္း။
၄။ အလြန္အမင္း ေခါင္းမူးလာျခင္း ျပီး ရုတ္တရက္ မူးလဲျခင္း။
၅။ ေခၽြးစီးမ်ားထြက္ျခင္း။
၆။ အန္ျခင္း။ စေသာ ေရာဂါလကၡဏာမ်ား ျဖစ္ပြားတတ္ပါသည္။

Heart Attack ရေသာ လူနာေတြ႔လွ်င္ မည္သုိ႔ ေရွးဦးျပဳစုရမည္နည္း။
၁။ စိတ္မလႈပ္ရွားဘဲ အရင္ဆံုးစိတ္ကို တည္တည္ျငိမ္ျငိမ္ ျဖစ္ေအာင္ၾကိဳးစားပါ။

၂။ နီးစပ္ရာေဆးရံုသို႔ အျမန္ဆံုး ဖုန္းဆက္ပါ။ ဖုန္းဆက္၍ မရပါက မိမိ၏ နီးစပ္ရာ ေဆြမ်ိဳး၊ သူငယ္ခ်င္း တုိ႔ကုိဖုန္းဆက္ျပီး အကူအညီေတာင္းပါ။ Ambulance ေခၚရာတြင္လည္း အေရးေပၚႏွလံုး ေသြးေၾကာခ်ဲ႕ေပးႏုိင္ေသာ ေဆးရံုျဖစ္က ပိုေကာင္းပါသည္။ အဘယ့္ေၾကာင့္ ဆုိေသာ ႏွလုံးေသြးေၾကာ ပိတ္ ျပီး ၁၂ နာရီအတြင္း ႏွလံုးေသြးေၾကာခ်ဲ႕ ႏုိင္ပါက ႏွလံုးပုပ္ျခင္းမျဖစ္ဘဲ ျပန္လည္ေကာင္းမြန္ႏုိင္ေသာ ေၾကာင့္ ျဖစ္ပါသည္။ ထုိ႔ေၾကာင့္ ေဆးရံုတင္ရာတြင္လည္း ထုိကဲ့သို႔ အေရးေပၚႏွလံုးေသြးေၾကာ ခ်ဲ႕ႏုိင္ေသာ ေဆးရံုကို ေရြးခ်ယ္ရန္ အလြန္ အေရးၾကီး ပါသည္။

၃။ ယခင္က ႏွလံုးေသြးေၾကာက်ဥ္း ေရာဂါ ကို ၾကိဳတင္သိရွိ၍ ႏွလံုးအထူးကု ဆရာဝန္ႏွင့္ ျပသေနပါက Aspirin ဟုေခၚေသာ ေသြးက်ဲေဆးကုိ ေသာက္ႏုိင္ပါသည္။ ထုိ႔အျပင္ ႏွလံုးအထူးကု ဆရာဝန္ၾကီးမွ ရင္ဘတ္ေအာင့္ လွ်င္ လွ်ာေအာက္ငံုေဆး Nitroglycerin ငံုခုိင္းပါက ထုိေဆးလည္းငံုထား ရပါမည္။

၄။ အကယ္၍ heart attack ရေသာလူနာသည္ သတိလစ္သြားေသာ္လည္းေကာင္း၊ အသက္မရွဴေတာ့လွ်င္ ေသာလည္းေကာင္း၊ အသက္ရွဴမမွန္လွ်င္ ေသာ္လည္းေကာင္း အေရးေပၚ အသက္ကယ္ သူနာျပဳ (CPR) ျပဳလုပ္သင့္ပါသည္။
Heart Attack သည္ ႏွလံုးေသြးေၾကာ က်ဥ္းေနသည့္ ေနရာမွာ ရုတ္တရက္ အျပည့္ပိတ္ျပီး ေသြးမရသည့္ အတြက္ ထုိပိတ္ေနေသာ ေသြးေၾကာကို အျမန္ဆံုးျပန္ဖြင့္ ရန္ အေရးၾကီးပါသည္။ ထိုကဲ့သို႔ ဖြင့္ေသာ အခါတြင္ လည္း အခ်ိန္သည္ အလြန္မွအေရးၾကီးပါသည္။ အဘယ့္ေၾကာင့္ဆုိေသာ္ ႏွလံုးၾကြက္သား ေသြးငတ္ျပီး မပုပ္ခင္ ျပန္ဖြင့္ရေသာ ေၾကာင့္ ျဖစ္ပါသည္။ ထုိ႔ေၾကာင့္ ႏွလံုးေသြးေၾကာ အေရးေပၚဖြင့္ေပး ႏိုင္ေသာ Facilities၊ စက္ကိရိယာမ်ား၊ ကၽြမ္းက်င္ေသာ ဆရာဝန္ၾကီးမ်ား၊ သူနာျပဳမ်ား ၊ အေရးေပၚမွန္ကန္ ျမန္ဆန္ေသာ ေဆးစစ္ေဆးခ်က္ အေျဖမ်ား လိုအပ္ပါသည္။ ထုိမွ်သာမက အေရးေပၚႏွလံုးေသြးေၾကာ ခ်ဲ႕ျပီးသည့္ေနာက္ (Post Operative Care) မွာလည္း အလြန္အေရးၾကီးပါသည္။ ထုိကဲ့သို႔ အေရးေပၚ ႏွလံုးခ်ဲ႕ျပီးေသာ လူနာမ်ား၏ ႏွလံုးကို အျမဲ Monitor တင္၍ ECG တြင္ ပံုမွန္ မဟုတ္ေသာ စည္းခ်က္ ေတြ႕ရွိပါက ခ်က္ခ်င္း ကုသမႈ (Treatment) ေပးရန္ အေရးၾကီးသည့္အတြက္ CCU (Coronary Care Unit) ေကာင္းရန္လည္း လြန္စြာမွ အေရးၾကီးပါသည္။ ထုိ႔ေၾကာင့္ Heart Attack ရေသာ လူနာတစ္ေယာက္ အသက္ ရွင္ ရန္ ေဆးရံု၏ ကုသမႈမွာ အလြန္ အေရးပါသည့္ အတြက္ လူနာရွင္မ်ား ေဆးရံုကို ေရြးခ်ယ္သည့္ အခါ အထက္ေဖာ္ျပ ပါ အခ်က္မ်ားႏွင့္ ျပည့္စံုေသာ ေဆးရံုကို ေရြးခ်ယ္ရန္ လြန္စြာအေရးၾကီးပါသည္။
အာရွေတာ္ဝင္ေဆးရံုသည္ ႏွလံုးေရာဂါေဝဒနာရွင္မ်ား၊ အေရးေပၚ Heart Attack ရေသာ လူနာမ်ားအတြက္ ျမန္မာျပည္တြင္ အေကာင္းဆံုး ကုသမႈကို ေပးႏုိင္ေသာ ေဆးရံုတစ္ရံုျဖစ္ပါသည္။ အာရွေတာ္ဝင္ေဆးရံုတြင္ ေကာင္းမြန္ေသာ လ်င္ျမန္ေသာ Ambulance ရွိျခင္း၊ ကၽြမ္းက်င္ေသာ အေတြ႔အၾကံဳရင့္က်က္ေသာ Emergency Team ရွိျခင္း၊ ေဆးရံုသည္ ျမိဳ႕လယ္တြင္ ရွိျပီး ေဆးရံုသို႔ အျမန္ဆံုး လူနာအားေခၚေဆာင္ လာႏုိင္ျခင္းႏွင့္ ကုသမႈ ေပးႏုိင္ျခင္း၊ Emergency Medical Officer မ်ားႏွင့္ သူနာျပဳမ်ားမွာ Heart Attack ကို ကၽြမ္းကၽြမ္းက်င္က်င္ ျဖင့္ ကုသမႈလ်င္လ်င္ျမန္ျမန္ ေပးႏုိင္ျခင္း၊ ေဆးရံုတြင္ ႏွလံုးေသြးေၾကာ အေရးေပၚခ်ဲ႕ေပးႏုိင္ေသာ ႏွလံုးအထူးကု ဆရာဝန္ ၂၄ နာရီရွိျခင္း၊ အေရးေပၚႏွလံုး ေသြးေၾကာခ်ဲ႕ရာတြင္ လုိအပ္ေသာ အဆင့္ျမင့္ ႏွလံုးေသြးေၾကာခ်ဲ႕ စက္ကိရိယာ ၾကီး မ်ား၊ ပိတ္ေနေသာ ေသြးေၾကာကုိ တိတိက်က်သိႏုိင္ေသာ ေရာဂါရွာေဖြေရး စက္ၾကီးမ်ားကို ေဆးရံုတစ္ခုထဲတြင္ တစ္ေနရာအတြင္း ျပည့္ျပည့္စံုစံုရွိ ျခင္း၊ ဝါရင့္အေတြ႕အၾကံဳရွိေသာ ႏွလံုးေသြးေၾကာခ်ဲ႕အထူးကု ဆရာဝန္ ကုိယ္တုိင္ ေသြးေၾကာခ်ဲ႕ေပးရံု သာမက ကၽြမ္းက်င္ေသာ Cardiac Interventional Team ရွိျခင္း၊ ေသြးေၾကာခ်ဲ႕ျပီးလွ်င္လည္း ေခတ္မီ စက္ကိရိယာမ်ားျဖင့္ လူနာမ်ား၏ ECG ကို အခ်ိန္ျပည့္ ေစာင့္ၾကည့္ေပးႏုိင္ေသာ CCU (Coronary Care Unit) ရွိျခင္း၊ ECG ပံုမမွန္ပါက ခ်က္ခ်င္း ကုသမႈေပးႏုိင္ေသာ ဝါရင့္ Senior Medical Officer မ်ား အခ်ိန္ျပည့္ ၂၄ နာရီ ရွိျခင္း တုိ႔ေၾကာင့္ အေရးေပၚ Heart Attack ရေသာ လူနာမ်ားအား အခ်ိန္မီ ကယ္တင္ႏုိင္ေသာ၊ ျမန္မာျပည္ တြင္ ႏွလံုးအား အေကာင္းဆံုး ကုသမႈ ေပးႏုိင္ေသာ ေဆးရံုလည္းျဖစ္ပါသည္။
အာရွေတာ္ဝင္ေဆးရံုတြင္ အေရးေပၚ ႏွလံုးေသြးေၾကာ ခ်ဲ႕ႏုိင္ေသာ Cardiac Laboratory ကုိ ၂၀၁၃ ခုႏွစ္ September လ က တည္းက စတင္ဖြင့္ လွစ္ခဲ့ျပီး ယေန႕ အထိ ျပဳလုပ္ခဲ့ေသာ ႏွလံုးေသြးေၾကာခ်ဲ႕ လူနာမ်ားမွာ စုစုေပါင္း ၄၅၁ ရွိျပီး Operation ၄၄၉ ေယာက္ေအာင္ျမင္ ခဲ့ပါသည္။ ထုိေၾကာင့္ Heart Attack အေၾကာင္း က်န္းမာေရး ဗဟုသုတ ေဖာ္ျပရင္း ႏွလံုးေရာဂါ ေဝဒနာရွင္ မ်ား ရုတ္တရက္ Heart Attack ရ လွ်င္ အာရွေတာ္ဝင္ ေဆးရံုကို အျမန္ဆံုးဆက္သြယ္ သင့္ေၾကာင္း အၾကံျပဳတုိက္တြန္း အပ္ပါသည္။</p>
            </div>
        </div>
        <div class="col-md-4">
            <div class="rel_article" >

                <!-- <div>
                    <img src="{{asset('project/img/rel.jpg')}}">
                </div>
                ...........................................................................
                <div class="row">
                     
                </div> -->
                <div style="text-align:center; background:#00838f; "><h3 style="margin-top:5px; line-height:42px; color:#fff;">Related Articles</h3></div>
                <table class="table table-hover">
                    <tr class="success">
                        <td>
                            <img src="{{asset('project/img/rel.jpg')}}">
                        </td>
                        <td><p style="font-size:13px; line-height:50px;">ရုတ္တရက္ Heart Attack ရခဲ့လွ်င္</p></td>

                    </tr>
                    <tr class="warning">
                        <td>
                            <img src="{{asset('project/img/rel.jpg')}}">
                        </td>
                        <td><p style="font-size:13px;  ">ဆီးေက်ာက္တည္ျခင္း အေၾကာင္းသိေကာင္းစရာ</p></td>
                        
                    </tr>
                    <tr class="danger">
                        <td>
                            <img src="{{asset('project/img/rel.jpg')}}"><p></p>
                        </td>
                        <td><p style="font-size:13px;">အူမႀကီးႏွင့္ အစာေဟာင္းအိမ္ ကင္ဆာ အေၾကာင္း သိေကာင္းစရာ</p></td>
                        
                    </tr>
                    <tr class="info">
                        <td>
                            <img src="{{asset('project/img/rel.jpg')}}"><p></p>
                        </td>
                        <td><p style="font-size:13px;">ကင္ဆာေရာဂါကုိ ကာကြယ္ႏိုင္ေသာ နည္းလမ္းမ်ား သိေကာင္းစရာ</p></td>
                        
                    </tr>
                     <tr class="success">
                        <td>
                            <img src="{{asset('project/img/rel.jpg')}}">
                        </td>
                        <td><p style="font-size:13px; line-height:50px;">ရုတ္တရက္ Heart Attack ရခဲ့လွ်င္</p></td>

                    </tr>
                    <tr class="warning">
                        <td>
                            <img src="{{asset('project/img/rel.jpg')}}">
                        </td>
                        <td><p style="font-size:13px;  ">အဆုတ္တြင္ေရစု၍ အသက္ရွဴ က်ပ္ျခင္းေရာဂါ</p></td>
                        
                    </tr>
                </table>
            </div>
        </div>
    </div>
    <!-- ******************** ARTICLE SINGLE PAGE END ********************** -->



    @endsection